/* No comment provided by engineer. */
"Add" = "Add";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Log Out" = "Log Out";

/* No comment provided by engineer. */
"Next" = "Next";

/* No comment provided by engineer. */
"Sync Products" = "Sync Products";

/* No comment provided by engineer. */
"Total" = "Total";

